{
    "header": "LOGO",
    "email": "info@across-to.com",
    "support": "Support",
    "portfolio": "Portfolio",
    "services": "Services",
    "main_title": "Building Digital Solutions",
    "main_description": "We plan, develop, and innovate, ensuring each project fits our clients' specific needs, providing maximum value to those who trust our services.",
    "main_button": "Contact Us",
    "intro_title": "We Are Your Strategic Partner",
    "intro_description": "With our experience and expertise, we solve your daily challenges, offering comprehensive solutions that boost visibility, increase sales, and enhance your digital presence.",
    "intro_button": "Explore Our Solutions",
    "portfolio_heading": "Portfolio",
    "portfolio_image1_title": "Nomadeire",
    "portfolio_image1_description": "UX/UI Design",
    "portfolio_image1_link": "Learn More",
    "portfolio_image2_title": "Lavenir",
    "portfolio_image2_description": "Certificate Issuance System",
    "portfolio_image2_link": "Learn More",
    "faq_heading": "Frequently Asked Questions",
    "question1": "Why should I consider your digital transformation company as a partner?",
    "answer1": "At our digital transformation company, we aim to be long-term strategic partners for your business, not just service providers. Our vision extends beyond simple digital transformation; we focus on helping you improve and optimize various aspects of your business to drive your success and continuous growth.",
    "question2": "What is your experience working on digital transformation projects?",
    "answer2": "Our team has a strong 6-year experience in business development and digitalization, participating in numerous digital transformation projects. We have worked with startups and established businesses, helping them achieve their business goals through comprehensive digital solutions.",
    "question3": "What makes your software development process different?",
    "answer3": "What sets us apart is our highly collaborative and flexible culture. Right from the start, we commit to being an understanding partner who adapts to each client's unique needs. We prioritize your business profitability by building and designing customized software solutions.",
    "question4": "Do you offer custom software development services for my industry?",
    "answer4": "Absolutely, we are dedicated to providing custom software development services for all industries. As a team with skills in strategy, development, and digitalization, we have the versatility and capability to be effective in any sector. Our priority is to help clients leverage digital transformation as a key tool for growth and business success.",
    "question5": "Can I rely on a lasting team to provide custom software solutions over time?",
    "answer5": "Absolutely, our purpose is to build long-term relationships with our clients. We recognize that digital transformation is not a one-time action but a process of constant updating and improvement. As businesses progress over time, they face new digitalization challenges, and our goal is to be there to adapt and innovate at every step of the way.",
    "footerCopyright": "Copyright © 2023 - 2030 AcrossTo",
    "footerPrivacyPolicy": "Privacy Policy",
    "footerTerms": "Terms",
    "footerLinkedIn": "LinkedIn",
    "services_button": "What Would You Like to Do?",
    "services_title": "Web Development",
    "services_title1": "Digital Transformation",
    "services_description": "We empower your business with tailor-made solutions designed to stand out and withstand the test of time. From design and construction to seamless migrations, we ensure to give authority and visibility to your brand online. Our creations are not mere temporary patches; they are scalable solutions that drive your long-term success.",
    "services_description1": " Our experience is reflected in comfortable, clear, and user-friendly websites. We master the complex tasks of e-commerce and create brilliant pages that meet your creative goals. Trust our expert team to take your online presence to the next level.",
    "services_description2": "We propel your business into the digital age with personalized solutions that optimize and modernize your processes. From task automation to cloud migration and system integration, we ensure a smooth path to efficiency. Our expertise covers everything you need to shine in the digital world. Trust our expert team to take your business to the next level.",
    "service1_title": "Web Creation",
    "service2_title": "Web Optimization & SEO",
    "service3_title": "Web Project Migration",
    "service4_title": "Maintenance & Updates",
    "service5_title": "System Integration",
    "service6_title": "Cloud Migration",
    "service7_title": "Team Training",
    "service8_title": "Process Automation",
    "digital_title": "Digital Transformation",
    "digital_description": "We propel your business into the digital age with personalized solutions that optimize and modernize your processes. From task automation to cloud migration and system integration, we ensure a smooth path to efficiency. Our expertise covers everything you need to shine in the digital world. Trust our expert team to take your business to the next level."
  }
