{
  "header": "LOGO",
  "email": "info@across-to.com",
  "support": "Soporte",
  "portfolio": "Portafolio",
  "services": "Servicios",
  "main_title": "Construyendo Soluciones Digitales",
  "main_description": "Planificamos, desarrollamos e innovamos, asegurando que cada proyecto se adapte a las necesidades específicas de nuestros clientes, brindando así el máximo valor a quienes confían en nuestros servicios.",
  "main_button": "Contactar",
  "intro_title": "Somos tu Socio Estratégico",
  "intro_description": "Con nuestra experiencia y conocimiento, resolvemos tus desafíos diarios, ofreciendo soluciones integrales que impulsarán la visibilidad, aumentarán las ventas y potenciarán tu presencia en el mundo digital.",
  "intro_button": "Explorar Nuestras Soluciones",
  "portfolio_heading": "Portafolio",
  "portfolio_image1_title": "Nomadeire",
  "portfolio_image1_description": "Diseño UX/UI",
  "portfolio_image1_link": "Ver Más",
  "portfolio_image2_title": "Lavenir",
  "portfolio_image2_description": "Sistema de Emisión de Certificados",
  "portfolio_image2_link": "Ver Más",
  "faq_heading": "Preguntas Frecuentes",
  "question1": "¿Por qué debería considerar a su empresa de transformación digital como socio?",
  "answer1": "En nuestra empresa de transformación digital, no solo buscamos ser proveedores de servicios, sino socios estratégicos a largo plazo para tu negocio. Nuestra visión va más allá de la simple transformación digital; nos enfocamos en ayudarte a mejorar y optimizar diversos aspectos de tu empresa para impulsar tu éxito y crecimiento continuo.",
  "question2": "¿Cuál es su experiencia trabajando en proyectos de transformación digital?",
  "answer2": "Nuestro equipo cuenta con una sólida experiencia de 6 años en el desarrollo y digitalización de empresas, donde hemos participado en numerosos proyectos de transformación digital. Hemos trabajado tanto con startups como con negocios consolidados, ayudándolos a alcanzar sus objetivos comerciales a través de soluciones digitales integrales.",
  "question3": "¿Qué hace que su proceso de desarrollo de software sea diferente?",
  "answer3": "Lo que nos distingue es nuestra cultura altamente colaborativa y flexible. Desde el inicio, nos comprometemos a ser un socio comprensivo que se adapta a las necesidades únicas de cada cliente. Nos enfocamos en priorizar la rentabilidad de tu negocio al construir y diseñar soluciones de software personalizadas.",
  "question4": "¿Ofrecen servicios de desarrollo de software a medida para mi sector?",
  "answer4": "Absolutamente, estamos dedicados a brindar servicios de desarrollo de software a medida para todas las industrias. Como equipo con habilidades en estrategia, desarrollo y digitalización, tenemos la versatilidad y capacidad para ser efectivos en cualquier sector. Nuestra prioridad es ayudar a nuestros clientes a utilizar la transformación digital como herramienta clave para lograr el crecimiento y el éxito comercial.",
  "question5": "¿Puedo contar con un equipo duradero que ofrezca soluciones de software a medida a lo largo del tiempo?",
  "answer5": "Absolutamente, nuestro propósito es construir relaciones a largo plazo con nuestros clientes. Reconocemos que la transformación digital no se trata de una sola acción puntual, sino de un proceso de constante actualización y mejora. A medida que avanzamos en el tiempo, las empresas enfrentan nuevos retos de digitalización, y nuestro objetivo es estar allí para adaptarnos e innovar en cada paso del camino.",
  "footerCopyright": "Copyright © 2023 - 2030 AcrossTo",
  "footerPrivacyPolicy": "Política de Privacidad",
  "footerTerms": "Términos",
  "footerLinkedIn": "LinkedIn",
  "services_button": "¿Qué Te Gustaría Hacer?",
  "services_title": "Desarrollo Web",
  "services_title1": "Transformación Digital",
  "services_description": "Potenciamos tu negocio con soluciones a medida, diseñadas para destacar y resistir el paso del tiempo. Desde el diseño y construcción hasta migraciones sin contratiempos, nos aseguramos de brindarte autoridad y visibilidad a tu marca en línea. Nuestras creaciones no son simples parches temporales, son soluciones escalables que impulsarán tu éxito a largo plazo.",
  "services_description12": " Nuestra experiencia se refleja en sitios web cómodos, claros y fáciles de usar. Dominamos las tareas complejas del comercio electrónico y creamos páginas brillantes que alcanzan tus objetivos creativos. Confía en nuestro equipo experto para llevar tu presencia en línea al siguiente nivel.",
  "services_description2": "Impulsamos tu empresa hacia la era digital con soluciones personalizadas que optimizan y modernizan tus procesos. Desde la automatización de tareas hasta la migración a la nube y la integración de sistemas, aseguramos un camino sin obstáculos hacia la eficiencia. Nuestra experiencia abarca todo lo que necesitas para destacar en el mundo digital. Confía en nuestro equipo experto para llevar tu negocio al siguiente nivel.",
  "service1_title": "Creación de Sitios Web",
  "service2_title": "Optimización Web & SEO",
  "service3_title": "Migración de Proyectos Web",
  "service4_title": "Mantenimiento y Actualización",
  "service5_title": "Integración de Sistemas",
  "service6_title": "Migración a la Nube",
  "service7_title": "Capacitación de Equipos",
  "service8_title": "Automatización de Procesos",
  "digital_title": "Transformación Digital",
  "digital_description": "Impulsamos tu empresa hacia la era digital con soluciones personalizadas que optimizan y modernizan tus procesos. Desde la automatización de tareas hasta la migración a la nube y la integración de sistemas, aseguramos un camino sin obstáculos hacia la eficiencia. Nuestra experiencia abarca todo lo que necesitas para destacar en el mundo digital. Confía en nuestro equipo experto para llevar tu negocio al siguiente nivel."
}

